
<template>
    <div class="mt-12">
        <div class="container flex justify-between mx-auto">
            <div class="container  mx-auto">
                <p class="mx-auto">Идея сайта</p>
                <div class="w-2/3 p-22">
                    <p>Добро пожаловать на наш сайт, посвящённый размещению научных статей! Мы создали эту платформу с целью предоставить исследователям, ученым и студентам возможность делиться своими открытиями, результатами и идеями в области науки. Здесь вы можете опубликовать свои статьи, получить обратную связь от сообщества, а также находить интересные работы других авторов для обсуждения и вдохновения. Мы стремимся создать вдохновляющее и поддерживающее окружение для обмена знаниями и научных исследований. Присоединяйтесь к нашему сообществу и вместе мы будем способствовать прогрессу и развитию научного знания!</p>
                </div>
            </div>
            <div>
                <img src="../../assets/shlogo.svg" alt="">
            </div>
        </div>
    </div>
</template>

<script>
    export default {
        name: 'FirstBody',
        
    }
</script>